export let services = {
    protectionFilm: {
        title: "Плівкове обклеювання",
        description: "Надійно захищає лакофарбове покриття автомобіля від подряпин та сколів."
    },
    tint: {
        title: "Тонування вікон",
        description: "Підвищує приватність і захист від сонячного випромінювання."
    },
    wrapping: {
        title: "Плівкове обклеювання",
        description: "Оновлює зовнішній вигляд авто та захищає кузов від пошкоджень."
    },
    detailing: {
        title: "Детейлінг авто",
        description: "Комплексний догляд для ідеальної чистоти та блиску автомобіля."
    },
    powderPainting: {
        title: "Порошкове фарбування",
        description: "Забезпечує міцне, довговічне та рівномірне покриття деталей."
    },
    supportsPainting: {
        title: "Фарбування гальмівних підтримувачів",
        description: "Надає підтримувачам стильний вигляд і додатковий захист від корозії."
    }
}